[
  "obsidian-admonition",
  "obsidian-icon-folder",
  "calendar",
  "code-emitter",
  "obsidian-list-callouts",
  "editing-toolbar",
  "obsidian-style-settings",
  "awesome-reader",
  "obsidian-git",
  "highlightr-plugin"
]