[
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "darlal-switcher-plus",
  "OA-file-hider",
  "calendar",
  "code-emitter",
  "colored-tags",
  "highlightr-plugin",
  "editing-toolbar",
  "obsidian-list-callouts",
  "awesome-reader"
]